[
	{
          id: '1',
          name:'美国',
          title:'美国正式认定缅甸军方“政变”',
          desc: "据法新社华盛顿消息，当地时间2月2日，美国正式认定缅甸军方发动了“政变”，并暂停给予缅甸政府的援助拨款。美国有线电视新闻网（CNN）称，在缅甸政局突变发生14个小时内，美国政府就缅甸事态发了三份声明。第一份：要求缅甸军方“纠正行为”，释放所有被扣押者。第二份：谴责缅甸军方行为是“对民主化和法治的直接攻击。第三份：无论民主在哪里受到攻击，美国都将站出来捍卫民主。",
          showSign:false,
        },
        {
	    	 id: '2',
	        name:'G7',
          title:'七国集团定性缅甸“政变” 敦促军方放人',
	        
	          desc: "路透社2月3日消息，七国集团周三谴责缅甸军方接管国家权力，并表示对昂山素季等被拘领导人的境况深表关切。七国集团发表声明称：“我们，加拿大、法国、德国、意大利、日本、英国和美国的七国集团外长以及欧盟高级代表在一份声明中表态，我们一致谴责缅甸政变。”声明指出：“我们对拘留政治领导人和民间社会活动家，包括缅甸总统温敏和国务资政昂山素季，以及针对媒体的行为深表关切。”",
          showSign:false,
	          
        },
        {
        	id:'3',
        	name:'欧盟',
          title:'欧盟高官指责中俄阻挠对缅进行制裁',
        	
        	desc:'据路透社11日报道，欧盟外交与安全政策高级代表博雷利当天宣称，俄罗斯和中国正在阻碍国际社会对缅甸“军事政变”所作出的一致反应，并称如果缅甸恢复民主，欧盟可能会对这个国家提供更多的经济刺激。博雷利此番言论被一些西方媒体形容为“对中俄的点名批评”。在美国和欧盟对缅甸军方实施制裁措施后，西方国家就一直炒作“中国和俄罗斯不支持制裁”。中国和俄罗斯外交部本月早些时候均已就有关言论进行驳斥。中方认为，国际社会应在坚持不干涉内政这一国际关系基本准则前提下，为缅国内政治和解营造良好环境，而不是越俎代庖、任意施压。俄罗斯表示，“一贯反对个别国家绕开联合国安理会实施单方面制裁的做法。”',
          showSign:false,
        	
        },
        {
        	id:'4',
        	name:'俄罗斯',
          title:'俄罗斯加强对缅甸政变军方军售',
        	
        	desc:'分析人士表示，俄罗斯在增加对缅甸军方的军售，并坚定地支持缅甸政变领导人敏昂莱将军。而这一同盟关系将进一步推动俄罗斯通过未来武器销售强化在东南亚的外交政策野心。同时，至少10个缅甸少数民族反叛组织的领导人宣布支持缅甸的反政变运动。简氏集团在曼谷的安全分析员安东尼·戴维斯表示，莫斯科希望在促进与东盟这个区域经济组织关系的同时，“很显然”希望通过武器交易加强同缅甸军方的关系，主要是向空军，其次是向陆军军售。',
          showSign:false,
        	
        }
]












//{
//	name:"初版"
//},
[
	{
          id: '1',
          name:'美国',
          desc: "缅甸相关1.2018年11月，中缅双方代表在缅甸商务部签署皎漂深水港项目框架协议，中方占股70%，缅方占股30%。项目规模比原计划大幅缩减，由最初的修建约10个泊位调整为2个泊位，初期投资额也由最初的73亿美元缩减到了13亿美元。《华尔街日报》报道称，在这一调整的背后，有美国的“贡献”。报道引述不具名“美国现任和前任政府官员”的话称，一个由美国经济学家、外交官和律师组成的团队被派往缅甸进行“试点项目”，内容是审查合同、就对缅甸不利的交易作出提醒，并帮助该国争取与中国机构和公司达成更好的条款。亚洲相关2.特朗普政府指责中国企业 ( 特别是国有企业) 投资和项目融资常常导致投资所在国债务负担过重，并非常关注中国将投资所在国或次国家集团不可持续的债务负担转化为战略或军事途径。3.美国总统拜登将在4月16日与来访的日本首相菅义伟会面，双方将就在印太以及其他地区加强高质量基建合作达成共识，重点包括5G网络、智慧城市和清洁能源等，以应对中国的“一带一路”倡议。欧洲相关4.2019年5月8日，美国国务卿蓬佩奥访问英国时称，“一带一路”倡议损害各国主权，美方敦促英方对“一带一路”保持警惕并发声反对。5.2019年8月28日，美国总统国家安全事务助理博尔顿访问乌克兰前对媒体表示，中国企图通过“一带一路”以及各类具有吸引力的投资，进行全球经济扩张。他将向美国的朋友和伙伴警示中国投资带来的风险。",
          showSign:false,
        },
        {
	    	 id: '2',
	        name:'印度',
	          desc: "西边是中巴经济走廊，南边是斯里兰卡的科伦坡港、汉班托塔港，东边是孟中印缅经济走廊、中尼印经济走廊，这就是对印度进行U型包围。“一带一路”国际合作高峰论坛召开前夜2017年5月13日，印度外交部面对各方质疑和揣摩，做出了缺席峰会的官方回应。虽然在官方声明中印方没有明确反对“一带一路”倡议，但却罗列印度在国际互联互通问题上对于债务可持续性、政策透明度、规范执行标准、生态环保、法治、平等的关切，暗示中国在这些方可能难以达到要求。",
          showSign:false,
	          
        },
        {
        	id:'3',
        	name:'日本',
        	desc:'2013年至2015年，由于当时日本各界对“一带一路”的目标和主要政策认识不足，日本各界对“一带一路”抱有“观察”和“质疑”态度。日本新闻网站以“一带一路”、“2013”等关键词搜索发现，日本官方鲜有回应，日本舆论充满疑虑，日本学者则是褒贬不一。新华社此前报道指出，当时，有些日本媒体曾就此宣扬“中国威胁论”，并把“一带一路”建设与“马歇尔计划”、“珍珠链战略”相提并论。',
          showSign:false,
        	
        },
        {
        	id:'4',
        	name:'欧洲',
        	desc:'法国总统马克龙在访华期间，告诫“新丝绸之路”不应成为一条“新的霸权之路，让沿线国家成为附庸”。2018年2月中旬，德国外长加布里尔在“慕安会”上表示，中国正在利用“一带一路”的投资来宣扬一套与西方不同的价值观体系，并提议欧盟筹集资金，按照自己的标准来参与东欧、中亚以及非洲的基础设施建设。法国总理菲利普也附和着表示，欧洲“不能把新丝绸之路的规则交由中国来制定”。',
          showSign:false,
        	
        }
]
